<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html data-bs-theme="dark">
<head>
    <meta charset='utf-8'>
    <meta http-equiv='X-UA-Compatible' content='IE=edge'>
    <title>개인정보처리방침</title>
    <meta name='viewport' content='width=device-width, initial-scale=1'>
    <link rel="stylesheet" href="/css/style.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin >
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR&display=swap" rel="stylesheet">
    <link href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.1/css/all.min.css" rel="stylesheet">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
</head>


<body class="mt-5">
 
  <!-- 헤더 -->
  <jsp:include page="../includes/header.jsp"></jsp:include>
  
 <div class="my-5 py-5 container">
   <div class="wrap w-100 row">
   <!-- nav -->
 <jsp:include page="../includes/csnav.jsp"></jsp:include>
    <div class="mt-4"><h4>개인정보 처리방침</h4></div>
 		<div class="container card mt-1">
           <div class="row justify-content-center mt-3">
            <div class="col-lg-8 card-body p-5">
              <div class="ps-lg-0-6 ps-xl-2">
                <div class="mb-5">
                  <p class="text-wrap text-left">
                  무빙 서비스 운영사인 주식회사 무빙(이하 “회사”)은 고객(회원 및 비회원 포함)님의 개인정보를 중요하게 생각하며, 개인정보보호법 등 관련 법령을 준수하고 있습니다.<br>
                  회사는 고객님의 개인정보를 적극적으로 보호하기 위하여 개인정보처리방침을 제정하고 이를 준수하고 있습니다.<br> 회사는 개인정보처리방침을 통하여 고객님이 제공하는 개인정보가 어떠한 용도와 방식으로 수집되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
                  본 개인정보처리방침은 회사가 운영하는 서비스에 공개되며, 고객님이 언제나 쉽게 찾아볼 수 있도록 하고 있습니다. 회사의 개인정보처리방침은 다음의 내용을 포함합니다.
                  </p>
                  <p class="text-wrap text-left">
                  • 개인정보의 수집 및 이용 목적/항목<br>
                  • 개인정보의 보유, 이용기간 및 파기<br>
                  • 개인정보의 제 3 자 제공<br>
                  • 개인정보의 처리 위탁<br>
                  • 개인정보에 대한 고객의 권리와 그 행사 방법<br>
                  • 개인정보의 열람, 증명 또는 정정<br>
                  • 개인정보의 수집과 이용 또는 제공에 대한 동의 철회<br>
                  • 만 14세 미만 아동의 개인정보 보호<br>
                  • 자동수집장치의 설치/운영 및 거부방법<br>
                  • 행태정보에 관한 안내<br>
                  • 맞춤형광고에 관한 안내<br>
                  • 고객 의견수렴 및 불만처리<br>
                  • 개인정보의 기술적, 관리적 보호<br>
                  • 개인정보 침해 관련 상담 및 신고<br>
                  </p>
                  <p class="text-wrap text-left">
                  1. 개인정보의 수집 및 이용 목적/항목<br>
                  회사는 서비스 제공을 위하여 다음과 같이 서비스 제공에 필요한 최소 한도의 고객님 개인정보를 수집하고 있습니다.<br>
                  1) 필수 개인정보 수집 항목<br>
                  수집 및 이용 목적	수집 및 이용 항목	보유 및 이용기간<br>
                  MOVING ID 회원 가입<br>
                  및 회원관리	[회원가입 시]<br>
                  MOVING ID, 이메일 주소, 비밀번호<br>
                  [추가정보 입력 시]<br>
                  이름, 휴대폰 번호<br>
                  회원탈퇴 후 5일까지<br>
                   ID 회원 가입<br>
                  및 회원관리	Naver : 이름, 이메일 주소, 성별, 출생연도<br>
                  [추가정보 입력 시]<br>
                  휴대폰 번호 회원탈퇴 후 5일까지<br>
                  사용자 인증을 통한 본인 및 연령 확인, 사용자 인증에 따른 서비스 제공 및 응대 
                  <br>이름, 생년월일, 성별, 휴대폰 번호	회원탈퇴 후 5일까지
                  <br>만 14세 미만 회원가입
                  <br>법정대리인 동의	ID, 요청일시, 법정대리인의 성인여부, 법정대리인의 인증일시	회원탈퇴 후 5일까지
                  <br>상품 구매 환불	이름, 휴대폰 번호, 계좌주명, 계좌번호, 요금청구 및 결제 기록	상품 구매 및 환불 후 5년까지
                  <br>서비스 개선 및 안정화, 최적화 컨텐츠 및 서비스 제공, 서비스 부정 이용 방지	이름, ID, 이메일 주소, 서비스 이용기록, 생년월일, 기기정보	회원탈퇴 후 5일까지
                  <br>고객 문의 및 응대
                  <br>(웹/앱 게시판 및 고객센터)	이름, ID, 이메일 주소, 휴대폰 번호, 서비스 이용기록, 기기정보	접수 후 3년까지
                  <br>제휴/광고/입점 문의 및 응대	이름, 회사명, 이메일 주소, 휴대폰 번호
                  <br>[추가정보 입력 시]
                  대표 전화번호	접수 후 3년까지
                  2) 선택 개인정보 수집 항목<br>
                  수집 및 이용 목적	수집 및 이용 항목	보유 및 이용기간<br>
                  서비스/업데이트 정보 제공,<br>
                  고객맞춤형 서비스 제공,<br>
                  이벤트/마케팅/광고 활용	회원번호, 이름, ID, 이메일 주소, 휴대폰 번호, 디바이스 토큰, 서비스 이용기록, 성별	동의 철회 또는 회원탈퇴시까지
                  3) 기타 수집 항목<br>
                  가. 계약(약관)이행 과정 및 서비스 이용 과정, 사업처리 과정에서 생성 및 수집되는 정보로 서비스 제공 및 이용요금 정산 등을 위해 처리 될 수 있습니다.
                  나. 생성되어 수집되는 정보
                  <br>• 단말기 정보(이동통신사정보, 단말기 접속 일시, 단말기 모델명, 단말기 식별정보, OS정보) - 서비스 및 시스템 최적화, 오류 개선
                  <br>• 시청/서비스 이용정보(서비스 이용시간, 서비스 이용기록, 접속IP, 이용정지 기록) - 추천서비스 제공 및 서비스 개선, 서비스 안전성 확보, 고객 응대
                  <br>• 구매/결제정보(결제수단, 결제내역, 사용처) - 이용요금 정산 및 고객 응대
                  <br>• 발/수신번호 및 통화시각 - 고객응대
                  <br>• PUSH토큰 - PUSH수신 동의 고객에 한하여 PUSH알림 발송
                  <br>• 광고식별자(ADID,IDFA) - 기존 이용자에 대한 맞춤형 광고 발송 제외 처리
                  <br>※ 자동 생성에 의해 수집되는 정보는 개인을 식별할 수 없는 형태이며, 회사는 수집된 정보를 활용하여 개인을 식별하기 위한 활동은 하지 않습니다.
                  <br>※ 자동 생성에 의해 수집되는 정보에 대한 내용과 수집거부 방법은 "9. 자동수집장치의 설치 운영 및 거부방법" 및 "10. 행태정보에 관한 안내"를 참고하시기 바랍니다.
                  <br>4) 수집방법
                  <br>• 회원 가입 및 서비스 이용과정에서 고객님이 개인정보 수집에 대해 동의하고 직접 정보를 입력하여 수집
                  <br>• 상담게시판, 전화, FAX, 우편을 통해 고객님이 제시하는 개인정보 수집
                  <br>• 제휴 서비스 및 단체 등으로부터의 제공
                  <br>• 로그 분석 프로그램을 통한 생성정보 수집
                  <br>• 쿠키(cookie)에 의한 정보 수집
                  <br>※ 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있으며, 해당 개인정보 수집 시점에서 이용자로부터 ‘개인정보 수집 항목, 개인정보 수집 및 이용목적, 개인정보의 보관 기간’에 대하여 동의를 받습니다.
                </p>
                  <p class="text-wrap text-left">
                    2. 개인정보의 보유, 이용기간 및 파기
                    <br> 1) 이용기간 및 보유기간<br>
                  고객님의 개인정보는 수집목적 또는 제공받은 목적의 달성 시까지 보유하고 이를 활용합니다. 다만, 개인정보의 계속 보관·이용에 관한 별도 동의를 얻은 경우 또는 관계 법령에 따라 보관 의무가 주어진 경우에는 예외로 합니다.
                  <br>가. 관계법령에 따른 보존(아래에 한정되지 않음)
                  <br>• 계약 또는 청약철회 등에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)
                  <br>• 대금결제 및 재화 등의 공급에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)
                  <br>• 소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)
                  <br>• 접속에 관한 기록: 사이트 방문 기록 3개월(통신비밀보호법)
                  <br>• 그 외: 국세기본법 등에 따라 거래기록 등을 보관해야 하는 경우
                  <br>나. 기타 고객의 동의를 받은 경우 동의를 받은 기간까지
                  <br>• 회원가입 및 서비스 이용에 관한 기록: 회원탈퇴일로부터 5일(부정 이용 및 서비스 혼선 방지 목적)
                  <br> 2) 개인정보의 파기절차 및 방법<br>
                  <br>회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 다만, 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
                  <br>가. 파기절차: 회사는 파기 사유가 발생한 개인정보를 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
                  <br>나. 파기대상: 보유기간 및 관련법령에 따른 보존기간이 종료된 고객정보
                  <br>다. 파기방법
                  <br>• 서면에 작성, 출력된 개인정보: 분쇄하거나 소각
                  <br>• DB등 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법으로 삭제
                  <br>3) 휴면 회원의 개인정보 분리 보관 절차 및 방법
                  <br>회사는 개인정보보호법 제39조의6 및 동법 시행령 제48조의5에 따라, 장기간 서비스를 이용하지 않는 휴면 회원의 개인정보의 분리 보관을 시행하고 있습니다.
                  <br>가. 휴면 대상 : 1년 동안 티빙 서비스를 사용하지 않은 경우 휴면 상태로 전환됩니다.
                  <br>나. 휴면 고지 : 휴면 상태로 전환되기 30일 전 회원정보에 등록된 이메일 주소로 미리 안내 메일을 발송합니다. (휴면 전환 예정일 안에 티빙에 로그인할 경우 휴면 상태로 전환되지 않습니다.
                  <br>다. 휴면 전환된 아이디에 등록된 개인정보는 별도의 DB로 분리하여 안전하게 보관됩니다.
                  <br>라. 분리 보관된 개인정보는 휴면 해제 및 법률에 규정이 있는 경우를 제외한 다른 용도로는 이용·제공되지 않습니다.
                </p>
                  <p class="text-wrap text-left">               
                    <br>3. 개인정보의 제3자 제공 및 공유에 대한 동의
                    <br> 1) 회사는 고객님의 개인정보를 '서비스 이용약관' 또는 '개인정보처리방침'에서 명시한 범위 내에서 이용하며, 명시한 범위를 넘어서 개인정보를 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객님의 사전동의가 있거나, 관련 법령이 정한 규정과 절차에 따라 제공하는 경우는 예외입니다. 향후 개인정보/신용정보를 제공받는 제 3자와의 신규계약 또는 해지 등 계약 변경에 따라 제3자는 변경될 수 있으며, 이 경우 홈페이지의 개인정보처리방침 등을 통해 공지하는 등 관계법령에 따라 요구되는 절차를 준수하겠습니다.
                    <br> 2) 회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
                    <br> • 더조은컴퓨터구로
                  <br> 3) 회사는 다음과 같이 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다.
                  분류	근거법령	제공 기관	제공되는 개인정보
                  재난 대응	재난안전법	중앙대책본부 또는 지역대책본부	• 성명, 주소 및 전화번호(휴대전화번호 포함)
                  <br>• 이동경로 파악 및 수색·구조를 위한 신용카드·직불카드·선불카드의 사용일시, 사용장소
                  <br>• 개인위치정보
                  감염병의 예방 및 관리	감염병예방법	질병관리청 또는 전국 시·도	• 성명, 주소 및 전화번호(휴대전화번호 포함)
                  <br>• 그 밖에 이동경로를 파악하기 위한 다음 정보
                  가. 「여신전문금융업법」에 따른 신용카드·직불카드·선불카드
                  나. 「개인정보 보호법」에 따른 영상정보처리기기를 통하여 수집된 영상정보
                  <br>• 개인위치정보
                  <br>실종아동·정신장애인·치매환자 등 발견	실종아동법	경찰관서	• 개인위치정보, 인터넷주소, 통신사실확인자료
                  <br>자살위험자 보호	자살예방법	경찰관서 해양경찰 소방관서
                  <br>• 긴급구조대상자의 성명, 주민등록번호(주민등록번호가 없는 경우 생년월일), 주소, 전화번호, 아이디, 전자우편주소 및 개인위치정보
                  생계곤란 등의 위기상황 대처	긴급복지지원법	국가 및 지방자치단체	생황이 곤란한 경우 등에 대한 긴급한 생계지원 대상 발굴에 필요한 최소한의 정보
                  납치, 감금 등 범죄와 관련된 자의 개인정보처리	전기통신사업법	수사관서	이용자의 성명, 주소, 전화번호, 아이디, 가입일 또는 해지일
                  </p>
                  <p class="text-wrap text-left">              
                    4. 개인정보에 대한 고객의 권리와 그 행사 방법
                  <br>1) 고객님은 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
                  <br>2) 고객님은 제6조 기재 방법에 따라 전 항에 따른 권리 행사를 할 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.
                  <br>3) 제1항에 따른 권리 행사는 고객님의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
                  <br>4) 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 고객님의 권리가 제한 될 수 있습니다.
                  <br>5) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
                  <br>6) 회사는 고객님의 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
                  </p>
                  <p class="text-wrap text-left">
                    5. 개인정보의 열람, 증명 또는 정정
                    <br>1) 고객님은 홈페이지(http://www.moving.com)를 방문하여 ‘MY > 회원정보 수정’에서 자신의 개인정보를 열람, 정정하거나 1:1 게시판 고객문의, 이메일 문의 등을 통해 개인정보에 대한 열람, 증명을 요구할 수 있습니다.
                    <br>2) 고객님이 본인의 개인정보에 대한 열람, 증명을 요구하는 경우 고객님의 성함과 생년월일을 제외한 나머지 정보가 마스킹된 신분증명(사본)을 제시 받아 본인 여부를 확인합니다.
                    <br>3) 만 14세 미만 아동에 관한 개인정보의 열람 등 요구는 법정대리인이 직접 해야 하며, 만 14세 이상의 미성년자인 정보주체는 정보주체의 개인정보에 관하여 미성년자 본인이 권리를 행사하거나 법정대리인을 통하여 권리를 행사할 수도 있습니다.
                    <br>4) 고객님이 개인정보의 오류에 대해 정정을 요청하신 경우에는 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
                    <br>5) 단, 다음과 같은 경우에는 예외적으로 개인정보의 열람 및 정정을 제한할 수 있습니다.
                    <br>가. 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우
                    <br>나. 서비스 제공 관련 업무에 현저한 지장을 미칠 우려가 있는 경우
                    <br>다. 법령을 위반하는 경우
                  </p>
                  <p class="text-wrap text-left">
                    6. 개인정보의 수집과 이용 또는 제공에 대한 동의 철회
                  고객님은 개인정보의 수집과 이용 또는 제공에 대한 동의를 철회할 수 있습니다. 동의 철회를 위해서는 홈페이지에서 제공하는 ‘회원정보-회원 탈퇴’ 서비스에서 회원 탈퇴와 함께 동의를 철회할 수 있습니다.
                  <p class="text-wrap text-left">
                	</p>
                    <br>7. 만 14 세 미만 아동의 개인정보보호
                    <br>1) 만 14 세 미만 아동(이하 ‘아동’이라 함)의 회원가입을 통한 개인정보 수집 시 반드시 법정대리인 (부모님)의 동의를 구하고 있습니다. 아동의 회원가입 신청 후 5일 이내에 법정대리인(부모님)의 동의가 없을 경우 해당 아동의 회원가입은 불가하며 아동 및 법정대리인의 개인정보는 지체 없이 모두 폐기됩니다.
                  ※ 동의방법 : 법정대리인(부모님)의 휴대폰으로 발송한 인증번호로 동의를 구하고 있습니다.
                  <br>2) 법정대리인(부모님)은 아동의 개인정보에 대한 열람, 정정 및 삭제를 할 수 있습니다. 아동의 개인정보를 열람, 정정 및 삭제를 위해서는 [회원정보수정]을 클릭하여 직접 열람, 정정 및 삭제가 가능하며, 혹은 개인정보보호 책임자 또는 개인정보보호 담당부서에 전화 또는 전자우편으로 요청하시면 필요한 조치를 취해 드립니다.
                  <br> 3) 아동으로부터 수집한 개인정보에 대하여 법정대리인(부모님)이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보를 이용 또는 제공하지 않습니다.
                </p>
                  <p class="text-wrap text-left">
                  8. 자동수집장치의 설치 운영 및 거부방법
                  <br>1) 쿠키란?
                  회사는 서비스 제공 시, "쿠키(Cookie)"를 사용합니다. 쿠키는 서비스를 제공하는 서버가 고객님의 PC 웹브라우저에게 전송하는 정보이며, 고객님의 PC 내 하드디스크에 암호화되어 저장됩니다. 고객님은 쿠키에 대한 선택권을 가 지고 있습니다. 고객님이 쿠키에 의한 정보수집을 거부하실 경우에는 웹브라우저 보안 정책을 통해 허용 여부를 결정하실 수 있습니다.
                  <br>2) 사용 목적
                  고객님의 접속 빈도나 방문 시간 등을 분석, 고객님의 취향과 관심분야를 파악 및 각종 이벤트 참여 정도 및 방문 횟수 파악 이용행태와 활동 분석 등을 통한 인구통계학적 특성에 기반한 관심사에 따른 다양한 맞춤형 마케팅 및 광고, 콘텐츠 추천•제공, 신규 상품•서비스 개발 등에 활용
                  
                  <br>3) 거부 방법
                  고객님은 쿠키 설치에 대한 선택권을 가지고 웹 브라우저에서 옵션을 설정하여 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
                  ※ 설정방법 : 익스플로어의 경우 웹 브라우저의 상단의 도구> 인터넷 옵션 > 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
                  
                  <br>4) 쿠키에 의해 수집된 정보의 보유 및 이용기간
                  쿠키 수신 차단 또는 처리 목적 달성시까지
                 </p>
                  <p class="text-wrap text-left">
                  9. 행태정보에 관한 안내
                  <br>1) 행태정보?
                  회사는 계약(약관)이행 과정 및 서비스 이용 과정, 사업처리 과정에서 생성정보로 서비스 제공 및 이용요금 정산 등을 위해 처리 될 수 있습니다.
                  
                  <br>2) 수집 항목
                  서비스 이용기록, 구매 및 결제 정보
                  
                  <br>3) 수집 방법
                  이용자의 서비스 이용 시 자동 수집 · 전송
                  
                  <br>4) 사용 목적
                  고객님의 시청내역 및 접속 빈도, 방문 시간 등을 분석, 고객님의 취향과 관심분야를 파악 및 분석 등을 통한 통계학적 특성에 기반한 관심사에 따라 다양한 맞춤형 컨텐츠 및 서비스 제공 , 서비스 개선 및 안정화, 상품 구매 환불 등에 처리됩니다.
                  
                  <br>5) 이용기간
                  행태정보는 수집일로부터 회원 탈퇴 시 또는 행태 정보 활용 동의 철회 시까지 보유·이용 됩니다. 보유기간 경과 후에는 비식별화 조치 후 통계 업무 목적만을 위하여 보유·이용 됩니다.
                  
                  <br>6) 이용자 통제권 행사 방법
                  - Android : [설정->인터넷 설정>개인정보 보호 및 보안] 에서 "스마트 추적 방지" 또는 "사이트에서 추적하지 못하도록 요청" 선택
                  - iOS : [설정->개인정보 보호-> 추적]에서 "앱이 추척을 요청하도록 허용" 선택 해제
                  - Internet Explorer : 웹 브라우저 상단의 "도구" 메뉴 > "안전" 메뉴 > "Do Not Track 요청 켜기" 선택
                  - Chrome : [설정>개인정보 및 보안>쿠키 및 기타 사이트 데이터>일반 설정]에서 탐색 트래픽과 함께 '추적 안함' 요청 선택
                  <br>7) 이용자 피해구제 방법
                  행태정보에 대한 문의 또는 불만 사항 등이 있으실 경우, 아래로 연락 주시면 적극적으로 대응 및 회신하겠습니다.
                  티빙 고객센터(이메일: tving@cj.net)
                </p>
                  <p class="text-wrap text-left">      
                  10. 고객 의견수렴 및 불만처리<br>
                  회사의 서비스 이용과정에서 발생한 모든 개인정보 관련 문의(개인정보 열람청구 포함), 불만처리, 피해구제 등에 관해서는 다음의 개인정보보호 책임자 및 담당부서로 문의 주시기 바랍니다. 신속하고 정확하게 답변해 드리겠습니다.
                  <br>1) 개인정보보호 책임자<br>
                        • 성명 : 김영민<br>
                        • 소속 : 더조은컴퓨터구로<br>
                        • 전화번호 : 1111-1111

                        <br>2) 개인정보보호 담당부서<br>
                        • 부서명 : AWS풀스택과정<br>
                        • 담당자 : 이길호<br>
                        • 전화번호 : 1111-1111<br>
                      </p>
                        <p class="text-wrap text-left">
                  11. 개인정보의 기술적, 관리적 보호<br>
                  회사는 고객님의 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 · 관리적 대책을 마련하고 있습니다.
                  <br>1) 기술적 보호대책
                  <br>가. 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하는 등의 별도 보안기능을 통해 보호되고 있습니다.
                  <br>나. 백신 프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 도입, 적용함으로써 개인 정보가 침해되는 것을 방지하고 있습니다.
                  <br>다. 네트워크 상의 개인정보를 안전하게 전송할 수 있도록 보안장치(SSL)를 채택하고 있습니다 .
                  <br>라. 해킹 등에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입을 차단하는 장치를 이용하고 있습니다.
                  <br>2) 관리적 보호대책
                  <br>가. 회사는 고객님의 개인정보에 대한 관리와 접근에 필요한 절차를 마련하여 임직원이 이를 숙지하고 준수하도록 하고 있으며 준수 여부를 주기적으로 점검하고 있습니다 .
                  <br>나. 회사는 고객님의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 접근 권한을 관리하며, 교육을 통하여 법규 및 정책을 준수할 수 있도록 하고 있습니다. 고객의 개인정보를 처리하는 자는 다음과 같습니다 .
                  <br>• 고객을 직·간접적으로 상대하여 업무를 처리하는 자
                  <br>• 개인정보보호책임자 및 개인정보보호담당자 등 개인정보 관리 및 개인정보보호 업무를 담당하는 자
                  <br>• 기타 업무상 개인정보의 접근이 불가피한 자
                  <br>다. 신규직원 채용 시 정보보호서약서에 서명함으로써 직원에 의한 정보(개인정보 포함)유출을 사전에 방지하고, 수시로 개인정보보호 의무를 상기시키며 준수 여부 확인을 위해 내부 절차를 마련하여 시행하고 있습니다 .
                  <br>라. 개인정보 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.
                  <br>마. 서비스이용계약 체결 또는 서비스제공을 위하여 고객의 은행결제계좌 등 대금결제에 관한 정보를 수집하거나 고객님에게 제공하는 경우 당해 고객님이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.
                </p>
                  <p class="text-wrap text-left">
                  12. 개인정보 침해 관련 상담 및 신고<br>
                  개인정보 침해에 대한 상담 및 신고가 필요하신 경우에는 개인정보 관련 담당자에게 전화 또는 이메일로 연락하시거나,
                   아래의 기관으로 문의하실 수 있습니다.<br>
                  ☎ 개인정보분쟁조정위원회<br>
                  전화: (국번없이 )1833-6972 / 홈페이지: www.kopico.go.kr<br>
                  ☎ 개인정보침해신고센터<br>
                  전화: (국번없이 )118 / 홈페이지: http://www.privacy.kisa.or.kr<br>
                  ☎ 대검찰청 사이버수사과<br>
                  전화 : (국번없이)1301 / 홈페이지 : www.spo.go.kr<br>
                  ☎ 경찰청 사이버수사국<br>
                  전화 : (국번없이)182 / 홈페이지 : ecrm.cyber.go.kr
                  </p>
                </div>
              </div>
            </div>
          </div>
 		</div>
	</div>
</div>
	<!-- 푸터 -->
  <jsp:include page="../includes/footer.jsp"></jsp:include>
  
</body>
</html>